[SearchEngineList]
; 메뉴 > 도구 > 웹에서 검색 > 검색 엔진 관리 > 검색 엔진 리스트 > [V] 구글, 네이버, 다음, Bing
Count=4
DefaultSearchEngine=0
SearchEngine0.Name=구글
SearchEngine0.PercentEncoding=1
SearchEngine0.Query=https://www.google.com/search?q=%s
SearchEngine1.Name=네이버
SearchEngine1.PercentEncoding=1
SearchEngine1.Query=https://search.naver.com/search.naver?query=%s
SearchEngine2.Name=다음
SearchEngine2.PercentEncoding=1
SearchEngine2.Query=https://search.daum.net/search?q=%s
SearchEngine3.Name=Bing
SearchEngine3.PercentEncoding=1
SearchEngine3.Query=https://www.bing.com/search?q=%s
[XshellOptions]
; 메뉴 > 도구 > 옵션 > 고급 > [ ] Xshel 시작 시 세션 대화 상자 열기
ShowProfileDlgAtStartUp=0
